tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/nginx'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'augeas'
brew 'autoconf'
brew 'automake'
brew 'cairo'
brew 'cfssl'
brew 'dialog'
brew 'docbook-xsl'
brew 'docbook'
brew 'dnsmasq', service_restart: true
brew 'findutils'
brew 'fontconfig'
brew 'freetype'
brew 'gcc@5'
brew 'gdbm'
brew 'gettext'
brew 'git'
brew 'glib'
brew 'gmp'
brew 'gnome-doc-utils'
brew 'gnu-tar'
brew 'gnupg'
brew 'go'
brew 'gobject-introspection'
brew 'gtk-doc'
brew 'isl@0.14'
brew 'hub'
brew 'icu4c'
brew 'itstool'
brew 'jpeg'
brew 'libevent'
brew 'libffi'
brew 'libmpc'
brew 'libpng'
brew 'libtool'
brew 'libxml2', args: ['with-python']
brew 'libyaml'
brew 'mailhog'
brew 'mas'
brew 'mpfr'
brew 'nginx-full', args: ['with-http2'], service_restart: true
brew 'nmap'
brew 'nodenv'
brew 'oniguruma'
brew 'openssl'
brew 'pcre'
brew 'pixman'
brew 'pkg-config'
brew 'postgresql'
brew 'python'
brew 'rbenv'
brew 'rbenv-default-gems'
brew 'readline'
brew 'redis', service_restart: true
brew 'ruby-build'
brew 'sqlite'
brew 'tig'
brew 'unixodbc'
brew 'wget'
brew 'xz'
brew 'zsh'
cask 'atom'
cask 'bartender'
cask 'ccleaner'
cask 'cyberduck'
cask 'dropbox'
cask 'firefox'
cask 'flux'
cask 'github-desktop'
cask 'iterm2'
cask 'logmein-hamachi'
cask 'sketch'
cask 'skype'
cask 'spotify'
cask 'xquartz'
mas 'Airmail 3', id: 918858936
mas 'CloudApp', id: 417602904
mas 'macOS Server', id: 883878097
mas 'Moom', id: 419330170
mas 'Navicat Essentials for PostgreSQL', id: 466725643
mas 'Slack', id: 803453959
