tap 'heroku/brew'
tap 'homebrew/nginx'
tap 'homebrew/core'
tap 'homebrew/versions'
tap 'homebrew/bundle'
tap 'homebrew/services'
tap 'caskroom/cask'
cask 'java'
cask 'xquartz'
brew 'ant'
brew 'readline'
brew 'augeas'
brew 'autoconf'
brew 'automake'
brew 'openssl'
brew 'sqlite'
brew 'xz'
brew 'awscli'
brew 'bfg'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'dialog'
brew 'certbot'
brew 'libtool'
brew 'cfssl'
brew 'dnsmasq', restart_service: true
brew 'docbook'
brew 'docbook-xsl'
brew 'elixir-build'
brew 'jpeg'
brew 'libtiff'
brew 'exenv'
brew 'findutils'
brew 'freetds'
brew 'gmp'
brew 'isl@0.14'
brew 'mpfr'
brew 'libmpc'
brew 'gcc@5'
brew 'git'
brew 'libxml2'
brew 'gnome-doc-utils'
brew 'gnu-tar'
brew 'gnutls'
brew 'gnupg'
brew 'go'
brew 'gobject-introspection'
brew 'gradle'
brew 'graphviz'
brew 'gtk-doc'
brew 'hub'
brew 'hugo'
brew 'icu4c'
brew 'itstool'
brew 'oniguruma'
brew 'jq'
brew 'libevent'
brew 'libyaml'
brew 'mailhog', restart_service: true
brew 'mas'
brew 'maven'
brew 'mysql'
brew 'nmap'
brew 'node'
brew 'node-build'
brew 'nodenv'
brew 'phantomjs'
brew 'postgresql', restart_service: true
brew 'pyenv'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-default-gems'
brew 'redis', restart_service: true
brew 's3cmd'
brew 'siege'
brew 'tig'
brew 'unixodbc'
brew 'watchman'
brew 'wget'
brew 'zsh'
brew 'heroku/brew/heroku'
brew 'homebrew/nginx/nginx-full', args: ['with-http2']
cask 'android-sdk'
cask 'android-studio'
cask 'atom'
cask 'bartender'
cask 'ccleaner'
cask 'cyberduck'
cask 'dropbox'
cask 'firefox'
cask 'flux'
cask 'github-desktop'
cask 'google-drive'
cask 'insomnia'
cask 'iterm2'
cask 'logmein-hamachi'
cask 'screenhero'
cask 'sketch'
cask 'skype'
cask 'spotify'
cask 'virtualbox'
mas 'Airmail 3', id: 918858936
mas 'Bitcoin Ticker TTM', id: 731453251
mas 'Clocks', id: 414554506
mas 'CloudApp', id: 417602904
mas 'GarageBand', id: 682658836
mas 'Harvest', id: 506189836
mas 'iMovie', id: 408981434
mas 'Keynote', id: 409183694
mas 'Microsoft Remote Desktop', id: 715768417
mas 'Moom', id: 419330170
mas 'Navicat Essentials for PostgreSQL', id: 466725643
mas 'Numbers', id: 409203825
mas 'Pages', id: 409201541
mas 'Server', id: 883878097
mas 'Simplenote', id: 692867256
mas 'Telegram', id: 747648890
mas 'The Unarchiver', id: 425424353
mas 'Trello', id: 1278508951
mas 'Twitter', id: 409789998
mas 'Xcode', id: 497799835
