tap 'boxen/brews'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/nginx'
tap 'homebrew/versions'
brew 'ack'
brew 'android-sdk'
brew 'augeas'
brew 'autoconf'
brew 'automake'
brew 'bfg'
brew 'bitrise'
brew 'boxen/brews/dnsmasq'
brew 'boxen/brews/gcc5'
brew 'boxen/brews/git'
brew 'boxen/brews/hub'
brew 'boxen/brews/nginx', args: ['with-http2']
brew 'boxen/brews/postgresql'
brew 'boxen/brews/python'
brew 'boxen/brews/redis'
brew 'cairo'
brew 'cfssl'
brew 'dialog'
brew 'docbook-xsl'
brew 'docbook'
brew 'docker-cloud'
brew 'findutils'
brew 'flow'
brew 'fontconfig'
brew 'freetype'
brew 'gdbm'
brew 'gettext'
brew 'glib'
brew 'gmp'
brew 'gnome-doc-utils'
brew 'gnu-tar'
brew 'gnupg'
brew 'go'
brew 'gobject-introspection'
brew 'gradle'
brew 'gtk-doc'
brew 'homebrew/versions/isl014'
brew 'icu4c'
brew 'itstool'
brew 'jpeg'
brew 'jq'
brew 'libevent'
brew 'libffi'
brew 'libmpc'
brew 'libpng'
brew 'libtool'
brew 'libxml2', args: ['with-python']
brew 'libyaml'
brew 'mailhog'
brew 'memcached'
brew 'mpfr'
brew 'mysql'
brew 'nmap'
brew 'oniguruma'
brew 'openssl'
brew 'pcre'
brew 'phantomjs'
brew 'pixman'
brew 'pkg-config'
brew 'rancher-compose'
brew 'readline'
brew 's3cmd'
brew 'scala'
brew 'sqlite'
brew 'tig'
brew 'tutum'
brew 'unixodbc'
brew 'watchman'
brew 'wget'
brew 'xz'
brew 'youtube-dl'
cask 'xquartz'
